import React from 'react'

function Services(){
    return(
        <div class="services">
			<h2>Services</h2>
			<hr />
				<p>Только в 1979 году Керри решился выступить повторно, на этот раз успешно. Он стал выступать в клубе под руководством менеджера Литрайса Спивака и в феврале 1981 года стал главной звездой клуба. Один из критиков газеты «Торонто Стар» назвал Керри «настоящей звездой, выходящей в свет». Керри создавал свой сценический образ, основываясь на образе своего кумира Джерри Льюиса.</p>
		</div>
    )
}
export default Services;